<?php
/**
 * Created by PhpStorm.
 * User: drogjh
 * Date: 14-5-16
 * Time: 上午3:22
 */
return array (
    "Networks" => "网络",
    "Teams" => "团队",
    "Latest Post" => "最新微博",
    "Speed" => "速度",
    "Quality" => "内容",
    "Impact" => "影响力",
    "Cancel" => "取消",
    "Repost" => "转发",
    "Cancel Invitation" => "取消邀请",
    "Assiduity" => "成就值",
    "LOAD MORE" => "加载更多",
	"d" => "天",
	"h" => "小时",
	"min" => "分",
	"sec" => "秒",
    "This display the number of tweets per hour. 40 tweets per hour allow to reach full speed." => "这里呈现了你的团队每小时所发的微博数。40条微博/小时即可使你的赛车到达全速。",
    "Tweet content from Fuel section to increase your quality" => "发送内容的得分。你可以通过发送来自“能量”库的主题来提高得分",
    "Answer right to Porsche challenges to improve your knowledge" => "正确回答保时捷的问题，将会增加你的成就值",
    "This represents the number of your followers" => "这里是你团队粉丝数的总和",
    "Team name is limited within 15 characters" => "团队名称限制在7个中文字以内",
	"Maximum number of characters attained" => "",
    "#24SocialRace" => "#勒芒社交耐力赛#",
    "Race" => "赛场",
    "Monitoring" => "赛况",
    "Fuel" => "能量",
    "Tweet" => "发一个微博",
    "Stand" => "准备室",
    "Log out" => "注销",
    "Edit team name" => "修改队伍名字",
    "Achievements" => "比赛成就",
    "Latest Posts" => "最新微博",
    "Winners’ Prizes" => "活动奖品",
	"Back" => "返回",
    "Skip intro" => "跳过简介",
	"Tutorial" => "教程",
    "Legal Mentions" => "法律公告",
    "Share" => "分享",
    "Legal Notice" => "法律公告",
	"PORSCHE_LINK" => "http://www.porsche.com/china/zh/motorsportandevents/motorsport/worksracing/raceseries/fiawec/",
	"JOIN_NOW" => "现在就注册参加 <span>24</span> 小时社交耐力赛。<br>以微博之名，助力勒芒竞赛！<br>冠军队伍将会获得 <span>WEC</span> 赛事独家之旅，<br>并一睹 <span>Porsche</span> 传奇赛车 <span>919 Hybrid</span> 风采的机会。",
	"Porsche #24SocialRace" => "Porsche #勒芒社交耐力赛#",
    "Leave Team" => "离开队伍",
    "Next" => "下一步",
    "Skip Tutorial" => "跳过教程",
	"Race Starts In" => "离开赛只有",
    "tutorial_step_4" => "每当你挑战成功三道来自 Porsche 的问题，就能成功获得一枚成就勋章。",//<br/><br/>在“最新微博”中你可以看到你团队最近所发内容。还有一步，你便可完成此教程！
    "tutorial_step_3" => 'Porsche 图表是准备室里的关键信息。通过它，你可以知道你的团队需要哪些方面的改进以提高速度。它由以下 4 个参数组成。
    <br><br><span class="step-con-tit">速度：</span>你的队伍在每小时内平均发出的微博（推特）数。
    <br><br><span class="step-con-tit">影响力：</span>团队粉丝总数
    <br><br><span class="step-con-tit">质量：</span>此处的分值代表所发微博的质量。你可以选择从“能量”库中选取内容进行发送，以提高发送的微博质量。
    <br><br><span class="step-con-tit">智慧值：</span>你在比赛平台上停留的时间越长，你就能回答更多的来自 Porsche 的问题，每答对一题，你就能赢得更多的智慧值。
    <br><br>综合以上四个因素即可为你的团队赋予冲刺赛道的速度。速度越快，赢得比赛的机会越大。',
    "tutorial_step_1" => "欢迎来到第一个在微博和推特之间进行的 24 小时社交网络竞赛。以微博之名，助力勒芒竞赛！<br/><br/>这里是比赛准备室，在这里你可以了解团队在比赛过程中的实时数据。<br/><br/>首先请为你的团队起一个名字。",
    "tutorial_step_2" => "这一部分是你的团队情况概览，包括：团队名称、每小时发送的微博（推特）数和粉丝数。<br><br>你亦可邀请其他车手加入你的团队，增加你的获胜机率。",
    "Join the race and create your team now" => "立刻参加比赛，打造你的团队！",
    "race_description" => "冠军队伍将赢得 WEC 赛事 LMP 组（奥斯汀站或上海站）的专属 VIP 之旅，更有机会一睹 Porsche 传奇赛车 919 Hybrid 的风采。本次 VIP 之旅包含经济舱机票，VIP 通行证，Porsche 豪华款待，并获得与一位 Porsche 车手的会面以及参观 Porsche LMP1 车库的机会。<br />了解<a href='javascript:;' data-a='legal-mentions'>网站条款</a>",
	"Legal_Notice_Content" => "<p><strong>使用本网站的条款和条件。</strong><strong> </strong></p>
<p>本文件列明您使用本网站的义务、责任和条款，请仔细阅读。作为您查阅和使用本网站以及相互的承诺为代价，您同意和确认以下条文： </p>
<p><strong>1</strong> 本网站由保时捷股份公司(Dr. Ing. h.c. F. Porsche Aktiengesellschaft) （&ldquo;<strong>保时捷</strong>&rdquo;）拥有，并由Fred &amp; Farid (&ldquo;<strong>FF</strong>&rdquo;)维护。您在查阅和使用本网站时，受以下条款和条件（&ldquo;<strong>条款</strong>&rdquo;）规限，您应仔细阅读并确保完全理解和遵守条款。您必须年满18岁才可参加比赛。您必不可以与保时捷有任何联系（无论直接或间接）, 不论为其雇员、顾问或服务提供者的身份，，也必不可身为此等人士的直系亲属以符合获奖资格。在使用本网站時，您需确认您理解并同意在法律上受这些条款约束，且根据条款, 符合参赛资格。如果您不接受这些条款中的任何条款<u>或者</u>不符合年龄条件，您不获授权使用本网站。&ldquo;<strong>使用</strong>&rdquo;一词的涵义，包括但不限于任何直接或间接查阅本网站，或者与本网站互动，或者与本网站交换数据，包括参加比赛。 </p>
<p><strong>使用网站</strong><strong> </strong></p>
<p><strong>2</strong> 本网站提供的比赛、材料和信息（包括本网站发表的任何评论或意见）只供您参考以及只用于个人（非商业）用途。如在任何司法管辖区或国家分发或者使用这些材料和信息会违反該等适用法律或规定，或者会使保时捷或保时捷集团公司（&ldquo;<strong>PAG Group</strong>&rdquo;）的任何成员公司在該有关司法管辖区或国家受到任何注册或发牌要求限制，则这些材料和信息的发表目的并非在这些司法管辖区或国家向任何个人或实体分发或分享或者供其使用。 </p>
<p><strong>3</strong> 您使用本网站，必须遵守所有适用的本地法律、规例和惯例。保时捷和FF均从未声明或保证您可在您所属的司法管辖区使用本网站或参加比赛。如果您所属的司法管辖区內的法律、规例、常规或惯例不允许或限制查阅本网站的内容、参加比赛和／或获颁发奖项（&ldquo;<strong>管制</strong>&rdquo;），您应立即停止查阅，或者遵守有关任何管制（视情况而定）。如果您不遵守任何这些要求，您将不符合参赛或赢取任何提供或颁发给比赛胜出者的奖项的资格。此外，您确认和同意，您是否可以参赛或者奖项是否可以颁发或提供给您，可能受到管制的规限。如果本地法律或规例不容许保时捷颁发奖项给您，您确认、理解和同意，您不具备向保时捷、PAG Group或FF采取法律行动、申索、要求赔偿、索回的依据。 </p>
<p><strong>责任免除</strong><strong> </strong></p>
<p><strong>4</strong> 以下&ldquo;责任免除&rdquo;条文免除或限制我们對您使用本网站有关的法律责任，但在适用情况下，受香港法律对这些免除和限制所訂明的限制约束，应仔细阅读。 </p>
<p><strong>5</strong> 我们已采取一切合理的措施确保本网站的内容准确、可靠且完整，但本网站的信息和材料是按 &ldquo;现状&rdquo;基础而提供，而没有本网站或本网站的任何信息和材料，包括链接到本网站的任何其它网站，作出任何性质的保证、承诺或声明（无论明示或暗示），包括但不限于任何关于内容的所有权的保证、不侵犯第三方权利、可商售销性、质量满意度、对特定用途的合适性、准确性、可靠性和完整性、奖项将颁发给的比赛胜出者、安全以及不受电脑病毒的影响。 </p>
<p><strong>6</strong> 我们明确拒绝承担因使用或查阅本网站或链接到本网站的任何其它网站（包括但不限于本网站包含的任何错误或遗漏，或本网站的使用或查阅中断或无法使用本网站，或通过对颁发或提供奖项施加的任何法律上和监管上的禁制或管制）而产生的所有合同责任、侵权、疏忽、法定责任或其它责任，一切有关受香港法律約朿的卸责声明除外，且我们不负责因您使用或查阅本网站或其任何部分或链接到本网站的任何其它网站而承受或招致的任何直接或间接： </p>
<ul>
  <li>经济损失（包括但不限于损失收入、数据、利润、合同、使用、机会、业务或预期的节省）； </li>
  <li>商誉或名誉损失； </li>
  <li>特殊、附带产生、相应产生的损失或损害； </li>
  <li>法律费用或开支， </li>
</ul>
<p>即使保时捷、PAG Group的任何成员公司、FF或上提及的任何服务提供者已被通知有可能发生这些损害、损失、法律费用和／或开支。 </p>
<p><strong>7</strong> 使用者查阅和使用本网站，需自行承担风险，我们并不保证本网站或从本网站下载的任何材料或信息没有受任何病毒、间谍软件、木马、蠕虫或其它恶意、破坏性或导致损坏的代码、代理、程序或宏指令的影响，或者不会导致任何数据、程序或财产损坏。此外，如因第三方未经授权而对本网站的内容进行改变、更改或修改，导致任何损失或损害，我们不会承担任何责任。 </p>
<p><strong>8</strong> 我们可能提供其它网站和／或资源的链接，供您酌情決定查阅。您确认并同意，您在查阅和使用这些第三方链接网站和／或资源时，风险由您自行承担，而您使用或查阅这些第三方链接网站和／或资源，我们不会负责或承担法律责任，包括但不限于： </p>
<p>(i) 这些第三方链接网站和／或资源可供使用情況， </p>
<p>(ii) 这些网站的隐私实务和使用条件， </p>
<p>(iii) 这些网站的内容，包括（但不限于）这些网站或资源含有或提供的任何广告、内容、产品、货物或其它材料或服务， </p>
<p>(iv) 其他人使用这些网站或资源，或者 </p>
<p>(v) 因使用或依据这些第三方链接网站和／或资源的任何广告、内容、产品、货物或其它材料或服务而导致，或声称由此导致，或者与此有关的任何直接、间接、特殊或相应产生的损害或损失或违法行为。 </p>
<p><strong>9</strong> 在任何情况下，保时捷或PAG Group都不被视为或理解为认可、推荐、批准或保证任何第三方、他们的任何服务或产品，或者他们在其网站和／或资源所提供的信息。您在使用这些网站之前，必须另行考虑并同意这些链接网站的使用条款。 </p>
<p><strong>个人资料</strong><strong> </strong></p>
<p><strong>10</strong> 我们尊重您的个人信息的隐私。 </p>
<p><strong>11</strong> 您为浏览本网站或参加比赛而向我们提供您的个人信息或其它信息或我们因此而收到的有关信息，您特此同意下列事项： </p>
<p>(i)     我们可与PAG Group的其它成员公司（无论香港境内及境外）使用和共享您的个人信息，以帮助我们和他们： </p>
<ul>
  <li>处理、记录、执行、监察以及／或存档您的在线要求和交易； </li>
  <li>防止和侦查犯罪行为； </li>
  <li>更新我们的记录； </li>
  <li>如您选择参与，则通过网上调查和反馈意见请求，索取并记录您的意见和反馈。 </li>
</ul>
<p>(ii)   我们可将您的个人信息和其它信息披露予PAG Group的其它成员公司（无论香港境内及境外），但我们不会向其它第三方透露您的个人信息和其它信息，除以下情況： </p>
<ul>
  <li>我们获得您的同意： </li>
  <li>我们根据任何法律、法规或法庭命令或其它职责而被要求或得到允许； </li>
  <li>我们可转让本协议中的权利和义务；或 </li>
  <li>透露有关信息给向我们、PAG Group或您提供服务的其它公司，包括： </li>
</ul>
<p>(a) 寄存及管理本网站数据的第三方服务供应商；<br>或者 <br>
  (b) 监管机构、律师、审计师、顾问、任何代表我们的代理人或分包商，以及PAG Group的业务伙伴。 </p>
<p>在这些第三方为了向保时捷、PAG Group或您提供服务（为任何其它目的除外）而在有必要的情况下，您亦需明确表示同意，这些第三方实体可在其它司法管辖区处理和管理您的个人信息，以及／或将您的个人信息转移和寄存至香港和其它司法管辖区的数据中心。 </p>
<p>(iii) 您在提供您的地址、电话号码、传真号码或电子邮箱地址时，即同意保时捷或PAG Group的任何成员公司可通过邮件、电话、传真或电子邮件联系您。然而，如果您在提交信息时表明不希望接收我们或PAG Group的任何推广材料，我們则不会向您发送推广材料。 </p>
<p>(iv) 您向保时捷或本网站提供信息，即确认您理解并同意，由于PAG Group是一个国际集团，我们可储存、处理和使用在我们的关系中所收集的个人资料，以及将这些资料提供予在您所属的司法管辖区境外的其它PAG Group成员公司。您向我们提供信息，即明确允许将包含这些信息的数据, 即为使用本条款和条件所述的目的而收集信息, 转移到所在国家或司法管辖区境外。 </p>
<p>(v) 只要收集资料的目的（即您使用本网站包括参加比赛）仍然持续，则包含您因此而所提供或我们因此而收到的信息的资料将会保留。除了为遵守法律、监管或会计要求，或为保障我们或PAG Group的利益而必须保留之外，該等资料其后将被销毁。 </p>
<p>如果您不接受本条有关个人资料的条款，请勿向我们提供资料或信息。 </p>
<p><strong>12</strong> 如需查阅或更正我们所保存有关您的信息，请致函： <br>
  Dr. Ing. h.c. F. Porsche AG, <br>
  Porscheplatz 1, D-70435 Stuttgart <br>
  电子邮箱：info@porsche.de<br>
  这项服务可能收取行政管理费用。 </p>
<p><strong>版权</strong><strong> </strong></p>
<p><strong>13</strong> © 2014保时捷版权所有。除非明确授权，否则保留所有权利。在任何情况下，未经我们事先书面同意，您不得以任何形式复制、拷贝、储存、出版、传输、分发本网站的所有或任何部分内容。未经保时捷事先书面同意，不得与本网站进行链接，或将本网站包含的任何材料插入到任何其它网站或任何其它服务器的镜像或框架内。 </p>
<p><strong>商标</strong><strong> </strong></p>
<p><strong>14</strong> 本网站包含众多属于保时捷、PAG Group其它公司及第三方所有者（如适用）的商标或服务标記。这些商标包括但不限于保时捷、Fred &amp; Farid、Twitter和Weibo。除非获得拥有人事先书面同意，否则您没有下载、复制或使用任何这些商标或服务标記的权利或许可，包括但不限于将这些商标或服务标記为指向任何PAG Group成员公司网站或任何其它网站的链接。如果您对某个标志是否为保时捷、PAG Group成员公司或第三方拥有人的商标或服务标記有疑问，请联系我们进行确认。 </p>
<p><strong>可执行</strong>范围<strong> </strong></p>
<p><strong>15</strong> 如这些关于使用和查阅本网站的条款中的任何条文被裁定无效和不可执行，则这项条文将被视为已从这些条款和条件中划分和删除，而不会影响其余条文的有效性和可执行性，且在香港法律允许的情况下，将由意向与該不可执行的条文最接近的有效且可执行条文取代。 </p>
<p><strong>第三方权利</strong><strong> </strong></p>
<p><strong>16</strong> 任何人如果没有亲自且直接同意条款，则无权使用本网站或参加比赛。您承担不得允许任何未正式同意条款和/或不符合其它使用条件的人访问本网站或以其它方式参加比赛。 </p>
<p><strong>管辖法律及其它</strong><strong> </strong></p>
<p><strong>17</strong> 本网站的使用条款和条件受香港法律管辖并按其解释，任何关于本网站的争议应由香港法庭的独有审判权管辖。 </p>
<p><strong>18 </strong>如您违反本网站的使用条款中的任何一条，您使用和查阅本网站的许可将立即终止。保时捷且保留将来阻截或防止你查阅任何保时捷或PAG Group网站的权利，而您同意保时捷可對此有绝对酌情決定权。 </p>
<p><strong>19</strong> 本协议的条款构成您、保时捷与PAG Group或其代理人之间的所有谅解。除了保时捷绝对酌情決定权之外，这些条款均不可更改。这些条款取代您可能已经达成或者您认为可能已经达成、与使用本网站（包括参加比赛）有关的任何其它谅解。您也确认理解和同意，保时捷可在其绝对酌情決定权下, 订立参加在本网站提供的比赛的规则，而保时捷关于诠释和实施这些规则的决定将是最终的，同时在任何情况下不会被您直接或间接提出是异议。 </p>
<p><strong>20</strong> 本中文版翻译条款仅为方便而提供。如果使用条款中的任何部分有任何含糊或争议，您确认、理解并同意以英文版条款中所列的条款为准。 </p>
 <p>PAG Group包括任何以保时捷股东身份持有其最少20%股份的法律实体，或保时捷拥有其最少20%股份的法律实体。 </p>"
);
